[Main]
DisplayName=Nederlands

[UnLocker1_frmMain]
Label_Title_Detail.caption= Dit programma kan u helpen om bestand/mappen te ontgrendelen die in gebruik zijn door bepaalde processen.
Label_Setting.caption=Instellingen
lbl_CheckForUpdate.caption=Check voor updates
lbl_FileInfo_Title.caption=Bestanden/Mappen zijn geselecteerd
lbl_Add_describe.caption=Voeg bestanden/mappen toe om te ongrendelen. U kunt bestanden/mappen slepen en hier droppen of klik op de ''Toevoegen'' knop!
chk_Advanced.caption=Geforceerde mode
btn_Browse.caption=Toevoegen
btn_Close.caption=Sluiten
lbl_Add.caption=Toevoegen
cx_Action.caption=Ontgrendelen
img_AddHint.hint=Voeg bestanden/mappen toe om te ontgrendelen.
img_AdcancedHint.Hint=Geforceerde mode Beëindigd alle gerelateerde processen. Als het ontgrendelen in normale mode mislukt, dan kunt u de geforceerde mode proberen.

Menu_UnlokcDelete.caption=Ontgrendelen && Verwijderen
Menu_UnlockRename.caption=Ontgrendelen && Hernoemen
Menu_UnlockMove.caption=Ontgrendelen && Verplaatsen
Menu_UnlockCopy.caption=Ontgrendelen && Kopiëren 

Menu_Language.caption=Taal
Menu_SendFeedback.caption=Feedback verzenden
Menu_IObitOnline.caption=IObit Online 
Menu_Technical_Support.caption=Technische ondersteuning
Menu_User_Manual.caption=User Manual
Menu_About.caption=Over..


ListView_FileInfo.Columns[0].caption=Bestanden/Mappen
ListView_FileInfo.Columns[1].caption=Status

ListView_LockInfo.Columns[0].caption=Bestandsnaam
ListView_LockInfo.Columns[1].caption=Locatie
ListView_LockInfo.Columns[2].caption=Pid

[UnLocker1_frmTip]
lab_Tip.caption=U kan het programma starten door met de rechtermuisknop op bestanden/mappen te klikken en dan Iobit Unlocker aan te klikken.
btn_Close.caption=OK

[UnLocker1_frmWriteText]
btn_OK.caption=Ontgrendelen && Hernoemen
btn_Cancel.caption=Afbreken
btn_Apply.caption=&Toepassen
lbl_edt.caption=Typ de nieuwe naam in:

ListView.Columns[0].caption=Orginele Naam
ListView.Columns[1].caption=Nieuwe Naam

[Unlocker1_M]
Unlocker_Restart=Herstart uw computer om de functie in te schakelen waarmee u het mogelijk maakt om bestanden/mappen toe te voegen aan Iobit Unlocker door er rechts op te klikken.
Unlocker_Delete=Het zal de bestanden/mappen permanent verwijderen. Verder gaan?
Unlocker_Status_Notlocked=Niet geblokkeerd
Unlocker_Status_locked=Geblokkeerd

Unlocker_Action_Delete= & Verwijderen
Unlocker_Action_Rename= & Hernoemen
Unlocker_Action_Move= & Verplaatsen
Unlocker_Action_Copy= & Kopiëren 
Unlocker_Status_Change_Unlocking=Aan het ontgrendelen
Unlocker_Status_Change_Unlock=Ontgrndelen
Unlocker_Status_Change_sucessfully=geslaagd
Unlocker_Status_Change_failed=mislukt 
File_Detail_Notlocker= niet geblokkeerd.
File_Detail_occupied= Bezet door onderstaande proces
Browser_Folder=Selecteer het bestand/map dat u wil ontgrendelen
File_Operation=Kan lokale stations niet ontgrendelen.
File_Rename_Long=Lengte van de naam is te lang
File_Rename_special=Naam bevat speciale symbolen

MoveDialog_Prompt=Kies locatie voor Verplaatst object
CopyDialog_Prompt=Kies locatie voor gekopieerd object  
Action_Sucesses=Bewerking voltooid
Action_Error_One=Bewerking mislukt
AddFile_Filter=Kan systeem-locatie niet ontgrendelen.
Action_Error_More=Sommige bestanden/locaties mislukt
Action_Error_Detaill=Er zijn misschien bestanden/locaties met dezelfde naam
cmd_Error_Prompt_1=Opdrachtregel gebruik:
cmd_Error_Prompt_2=Opdracht [Optie] Object
cmd_Error_Prompt_3=Opdracht:
cmd_Error_Prompt_4=Optie:
cmd_Error_Prompt_5=Object:
cmd_Error_Prompt_6=Geen:
cmd_Error_Prompt_7=Verwijderen:
cmd_Error_Prompt_8=Hernoemen:
cmd_Error_Prompt_9=Verplaatsen:
cmd_Error_Prompt_10=Kopiëren: 


[UnLocker1_frmAbout]
lbl_Thanks_Title.caption=Met dank aan de volgende mensen voor hun grote bijdragen:
lbl_warning.caption=Waarschuwing: Deze software is beschermd door copyright wetten en internationale verdragen.
lbl_CopyRight.caption=Copyright(C) 2005-2018 IObit. Alle rechten voorbehouden.
btn_OK.caption=OK

